<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>(Multiselect)</key>
	<string>Neuer Ordner mit Auswahl (%d Objekte)</string>
	<key>A-B Loop</key>
	<string>A-B-Schleife</string>
	<key>A-B Loop Active</key>
	<string>A-B Schleife aktiv</string>
	<key>A-B Loop Cancel</key>
	<string>A-B Schleife abbrechen</string>
	<key>A-B Loop: A</key>
	<string>A-B-Schleife: A</string>
	<key>A-B Loop: A Greater than B</key>
	<string>A-B-Schleife: A größer als B</string>
	<key>A-B Loop: B</key>
	<string>A-B Schleife: B</string>
	<key>Actions</key>
	<string>Aktionen</string>
	<key>Add</key>
	<string>Hinzufügen</string>
	<key>Add Current Folder</key>
	<string>Aktuellen Ordner hinzufügen</string>
	<key>Add Separator</key>
	<string>Trennzeichen hinzufügen</string>
	<key>Adjust Window to Actual Image Size</key>
	<string>Fenster an tatsächliche Bildgröße anpassen</string>
	<key>Adjust Window to Current Image Size</key>
	<string>Fenster an aktuelle Bildgröße anpassen</string>
	<key>Advanced</key>
	<string>Erweitert</string>
	<key>Alias Type</key>
	<string>Alias-Typ</string>
	<key>Always Generate HD Thumbnails</key>
	<string>Immer HD-Miniaturansichten generieren</string>
	<key>Always Generate Standard Thumbnails</key>
	<string>Immer Standardminiaturansichten generieren</string>
	<key>Apply Filter</key>
	<string>Filter anwenden</string>
	<key>Apply to all</key>
	<string>Auf alle anwenden</string>
	<key>Are you sure you want to move xxx to xxx?</key>
	<string>Sind Sie sicher, dass Sie „%1$@“ nach „%2$@“ verschieben möchten?</string>
	<key>Arrow</key>
	<string>Pfeil</string>
	<key>AudioMetadata-BitRate</key>
	<string>Bitrate</string>
	<key>AudioMetadata-ChannelLayout</key>
	<string>Kanallayout</string>
	<key>AudioMetadata-Channels</key>
	<string>Kanäle</string>
	<key>AudioMetadata-CodecLongName</key>
	<string>Codec-Langname</string>
	<key>AudioMetadata-CodecName</key>
	<string>Codec-Name</string>
	<key>AudioMetadata-Index</key>
	<string>Index</string>
	<key>AudioMetadata-Language</key>
	<string>Sprache</string>
	<key>AudioMetadata-SampleRate</key>
	<string>Abtastrate</string>
	<key>AudioMetadata-StreamTitle</key>
	<string>Stream-Titel</string>
	<key>Auto</key>
	<string>Auto</string>
	<key>Auto Play Selected Video</key>
	<string>Automatisch ausgewähltes Video abspielen</string>
	<key>Auto Play Visible Video</key>
	<string>Sichtbare Videos automatisch abspielen</string>
	<key>Auto Rename</key>
	<string>Automatisch umbenennen</string>
	<key>Border Thickness</key>
	<string>Randstärke</string>
	<key>Cancel</key>
	<string>Abbrechen</string>
	<key>Cancel Auto Play Visible Video</key>
	<string>Automatische Wiedergabe sichtbares Video abbrechen</string>
	<key>Cancel Filter</key>
	<string>Filtern abbrechen</string>
	<key>Case Sensitive</key>
	<string>Groß- und Kleinschreibung beachten</string>
	<key>Cell Padding</key>
	<string>Zellenabstand</string>
	<key>Center the Window</key>
	<string>Fenster zentrieren</string>
	<key>Choose a file or folder</key>
	<string>Wählen Sie eine Datei oder einen Ordner aus</string>
	<key>Clear</key>
	<string>Löschen</string>
	<key>Close (Double Click)</key>
	<string>Schließen (Doppelklick)</string>
	<key>Close Other Tabs</key>
	<string>Andere Tabs schließen</string>
	<key>Close Tab</key>
	<string>Tab schließen</string>
	<key>Continue</key>
	<string>Fortfahren</string>
	<key>Copy</key>
	<string>Kopieren</string>
	<key>Copy Path</key>
	<string>Pfad kopieren</string>
	<key>Corner Radius</key>
	<string>Eckenradius</string>
	<key>Custom Layout Style</key>
	<string>Benutzerdefiniertes Layout-Stil</string>
	<key>Custom Layout Style...</key>
	<string>Benutzerdefinierter Layoutstil...</string>
	<key>Custom Zoom Ratio...</key>
	<string>Benutzerdefiniertes Zoom-Verhältnis...</string>
	<key>Custom Zoom Step...</key>
	<string>Benutzerdefinierte Zoomstufe...</string>
	<key>Date Added</key>
	<string>Hinzugefügt am</string>
	<key>Date Created</key>
	<string>Erstellungsdatum</string>
	<key>Date Modified</key>
	<string>Datum geändert</string>
	<key>Default Thumbnail Size</key>
	<string>Standard-Thumbnail-Größe</string>
	<key>Delete</key>
	<string>Löschen</string>
	<key>Demo</key>
	<string>Demo</string>
	<key>Directory does not exist</key>
	<string>Verzeichnis existiert nicht</string>
	<key>Disable Automatic Play</key>
	<string>Automatische Wiedergabe deaktivieren</string>
	<key>Disable Automatic Scroll</key>
	<string>Automatisches Scrollen deaktivieren</string>
	<key>Edit Mode</key>
	<string>Bearbeitungsmodus</string>
	<key>Ellipse</key>
	<string>Ellipse</string>
	<key>Empty</key>
	<string>Leer</string>
	<key>Enable Automatic Play</key>
	<string>Automatische Wiedergabe aktivieren</string>
	<key>Enable Automatic Scroll</key>
	<string>Automatisches Scrollen aktivieren</string>
	<key>Enable HDR</key>
	<string>HDR aktivieren</string>
	<key>Enable Recursive Mode</key>
	<string>Rekursive Modus aktivieren</string>
	<key>Enlarge the Thumbnails</key>
	<string>Vergrößern der Miniaturansichten</string>
	<key>Enter Full Screen</key>
	<string>Vollbildmodus aktivieren</string>
	<key>Enter the auto play interval in seconds:</key>
	<string>Geben Sie das Intervall für die automatische Wiedergabe in Sekunden ein:</string>
	<key>Enter the scroll speed in pixels per second:</key>
	<string>Geben Sie die Scrollgeschwindigkeit in Pixeln pro Sekunde ein:</string>
	<key>Eraser</key>
	<string>Radiergummi</string>
	<key>Error</key>
	<string>Fehler</string>
	<key>Exif-ApertureValue</key>
	<string>Blendenwert</string>
	<key>Exif-Artist</key>
	<string>Künstler</string>
	<key>Exif-CameraMaker</key>
	<string>Hersteller</string>
	<key>Exif-CameraModel</key>
	<string>Kameramodell</string>
	<key>Exif-ColorModel</key>
	<string>Farbmodell</string>
	<key>Exif-DateTimeDigitized</key>
	<string>Digitalisierungsdatum und -uhrzeit</string>
	<key>Exif-DateTimeOriginal</key>
	<string>Datum und Uhrzeit der Aufnahme</string>
	<key>Exif-Depth</key>
	<string>Tiefe</string>
	<key>Exif-ExposureTime</key>
	<string>Belichtungszeit</string>
	<key>Exif-FNumber</key>
	<string>Blendenwert</string>
	<key>Exif-FileAddedTime</key>
	<string>Datei-Hinzufügungszeit</string>
	<key>Exif-FileCreatedTime</key>
	<string>Erstellzeit der Datei</string>
	<key>Exif-FileModifiedTime</key>
	<string>Dateiänderungszeit</string>
	<key>Exif-FileSize</key>
	<string>Dateigröße</string>
	<key>Exif-Flash</key>
	<string>Blitz</string>
	<key>Exif-Flash-Off</key>
	<string>Aus</string>
	<key>Exif-Flash-On</key>
	<string>Ein</string>
	<key>Exif-FocalLength</key>
	<string>Brennweite</string>
	<key>Exif-GPSAltitude</key>
	<string>GPS-Höhe</string>
	<key>Exif-GPSLatitude</key>
	<string>GPS-Breitengrad</string>
	<key>Exif-GPSLongitude</key>
	<string>GPS-Längengrad</string>
	<key>Exif-ISOSpeedRatings</key>
	<string>ISO-Empfindlichkeitsstufen</string>
	<key>Exif-LensModel</key>
	<string>Objektivmodell</string>
	<key>Exif-ProfileName</key>
	<string>Profilname</string>
	<key>Exif-Rating</key>
	<string>Bewertung</string>
	<key>Exif-Resolution</key>
	<string>Auflösung</string>
	<key>Exif-Software</key>
	<string>Software</string>
	<key>Exif-TIFFDateTime</key>
	<string>TIFF-Datum und Uhrzeit</string>
	<key>Exit Edit Mode</key>
	<string>Bearbeitungsmodus verlassen</string>
	<key>Exit Full Screen</key>
	<string>Vollbildmodus verlassen</string>
	<key>Exit Recursive Mode</key>
	<string>Rekursiven Modus beenden</string>
	<key>Failed to set this app as the default for some file types:
</key>
	<string>Konnte diese App nicht als Standard für einige Dateitypen festlegen:</string>
	<key>Favorites</key>
	<string>Favoriten</string>
	<key>File Already Exists</key>
	<string>Datei existiert bereits</string>
	<key>File Info</key>
	<string>Dateiinformationen</string>
	<key>File Path</key>
	<string>Dateipfad</string>
	<key>Filename</key>
	<string>Dateiname</string>
	<key>Filename Font Size</key>
	<string>Schriftgröße des Dateinamens</string>
	<key>Filter</key>
	<string>Filter</string>
	<key>Filter by Finder Tag</key>
	<string>Nach Finder-Tag filtern</string>
	<key>Filter by Rating</key>
	<string>Nach Bewertung filtern</string>
	<key>Finder Alias</key>
	<string>Finder-Alias</string>
	<key>Finder Tags</key>
	<string>Finder-Tags</string>
	<key>Folder</key>
	<string>Ordner</string>
	<key>Folders</key>
	<string>Ordner</string>
	<key>Follow Current Folder</key>
	<string>Aktuellen Ordner folgen</string>
	<key>General</key>
	<string>Allgemein</string>
	<key>Go Back</key>
	<string>Zurück</string>
	<key>Go Forward</key>
	<string>Weitergehen</string>
	<key>Go To</key>
	<string>Gehe zu</string>
	<key>Grid View</key>
	<string>Rasteransicht</string>
	<key>Have Reached the First</key>
	<string>Bereits das erste Bild erreicht</string>
	<key>Have Reached the Last</key>
	<string>Das Ende erreicht</string>
	<key>Highlighter</key>
	<string>Textmarker</string>
	<key>Image</key>
	<string>Bild</string>
	<key>Images</key>
	<string>Bilder</string>
	<key>Include Folders</key>
	<string>Ordner einbeziehen</string>
	<key>Info</key>
	<string>Info</string>
	<key>Invalid current path</key>
	<string>Ungültiger aktueller Pfad</string>
	<key>Invalid input, please enter a positive number</key>
	<string>Ungültige Eingabe, bitte eine positive Zahl eingeben</string>
	<key>Invalid relative path</key>
	<string>Ungültiger relativer Pfad</string>
	<key>Justified View</key>
	<string>Blocksatzansicht</string>
	<key>Learn More...</key>
	<string>Mehr erfahren...</string>
	<key>Line Space Adjustment</key>
	<string>Zeilenabstandsanpassung</string>
	<key>Loading...</key>
	<string>Wird geladen...</string>
	<key>Location</key>
	<string>Standort</string>
	<key>Lock Mirror</key>
	<string>Spiegel sperren</string>
	<key>Lock Rotation</key>
	<string>Rotation sperren</string>
	<key>Lock Zoom</key>
	<string>Zoom sperren</string>
	<key>Match All (AND)</key>
	<string>Alle erfüllen (UND)</string>
	<key>Match Any (OR)</key>
	<string>Beliebiges (ODER) auswählen</string>
	<key>Maximize Window</key>
	<string>Fenster maximieren</string>
	<key>Merge All Windows</key>
	<string>Alle Fenster zusammenführen</string>
	<key>Mirror Flip</key>
	<string>Spiegeln</string>
	<key>More</key>
	<string>Mehr</string>
	<key>Move Down</key>
	<string>Nach unten bewegen</string>
	<key>Move Here</key>
	<string>Hierher verschieben</string>
	<key>Move Items</key>
	<string>Elemente verschieben</string>
	<key>Move Up</key>
	<string>Nach oben verschieben</string>
	<key>Move to Trash</key>
	<string>In den Papierkorb verschieben</string>
	<key>Name</key>
	<string>Name</string>
	<key>New</key>
	<string>Neu</string>
	<key>New Folder</key>
	<string>Neuer Ordner</string>
	<key>New Tab</key>
	<string>Neuer Tab</string>
	<key>New Tag</key>
	<string>Neuer Tag</string>
	<key>New Text File</key>
	<string>Neue Textdatei</string>
	<key>New name for</key>
	<string>Neuer Name für</string>
	<key>No Color</key>
	<string>Keine Farbe</string>
	<key>No Rating</key>
	<string>Keine Bewertung</string>
	<key>Non-Grid View</key>
	<string>Nicht-Rasteransicht</string>
	<key>Not Include Folders</key>
	<string>Ordner nicht einbeziehen</string>
	<key>Not Show All Types of Files</key>
	<string>Nicht alle Dateitypen anzeigen</string>
	<key>Not Show Hidden Files</key>
	<string>Ausgeblendete Dateien nicht anzeigen</string>
	<key>OK</key>
	<string>OK</string>
	<key>Only images can be edited</key>
	<string>Es können nur Bilder bearbeitet werden</string>
	<key>Open</key>
	<string>Öffnen</string>
	<key>Open With</key>
	<string>Öffnen mit</string>
	<key>Open in Finder</key>
	<string>Im Finder öffnen</string>
	<key>Open in Map</key>
	<string>In Karte öffnen</string>
	<key>Open in New Tab</key>
	<string>In neuem Tab öffnen</string>
	<key>Open in Terminal</key>
	<string>Im Terminal öffnen</string>
	<key>Open with External Player</key>
	<string>Mit externem Player öffnen</string>
	<key>Operation Logs</key>
	<string>Betriebsprotokolle</string>
	<key>Original Path</key>
	<string>Ursprünglicher Pfad</string>
	<key>Other</key>
	<string>Andere</string>
	<key>Others</key>
	<string>Andere</string>
	<key>Paste</key>
	<string>Einfügen</string>
	<key>Path does not exist</key>
	<string>Pfad existiert nicht</string>
	<key>Pen</key>
	<string>Stift</string>
	<key>Pin Window</key>
	<string>Fenster anheften</string>
	<key>Pin Window to Top</key>
	<string>Fenster oben anheften</string>
	<key>Please select a specific tag</key>
	<string>Bitte wählen Sie einen bestimmten Tag aus</string>
	<key>Portable Browsing Mode</key>
	<string>Tragbarer Browsing-Modus</string>
	<key>Portable Mode: Off</key>
	<string>Tragbarer Modus: Aus</string>
	<key>Portable Mode: On</key>
	<string>Tragbarer Modus: Ein</string>
	<key>Prefer Using Embedded Thumbnails</key>
	<string>Bevorzugt eingebettete Miniaturansichten verwenden</string>
	<key>Quick Search</key>
	<string>Schnellsuche</string>
	<key>RAW Uses Exif Embedded Thumbnail</key>
	<string>RAW Verwendet Eingebettetes Exif-Thumbnail</string>
	<key>Rating</key>
	<string>Bewertung</string>
	<key>Readme...</key>
	<string>Lies mich...</string>
	<key>Rectangle</key>
	<string>Rechteck</string>
	<key>Recursive Mode</key>
	<string>Rekursiver Modus</string>
	<key>Redo</key>
	<string>Wiederholen</string>
	<key>Reduce the Thumbnails</key>
	<string>Verkleinern Sie die Thumbnails</string>
	<key>Refresh</key>
	<string>Aktualisieren</string>
	<key>Regex</key>
	<string>Regex</string>
	<key>Relative Path</key>
	<string>Relativer Pfad</string>
	<key>Remember Position</key>
	<string>Position merken</string>
	<key>Remember Position: Disabled</key>
	<string>Position merken: Deaktiviert</string>
	<key>Remember Position: Enabled</key>
	<string>Position merken: aktiviert</string>
	<key>Remove</key>
	<string>Entfernen</string>
	<key>Remove All Tags</key>
	<string>Alle Tags entfernen</string>
	<key>Remove Current Folder</key>
	<string>Aktuellen Ordner entfernen</string>
	<key>Rename</key>
	<string>Umbenennen</string>
	<key>Render Original RAW</key>
	<string>Original RAW rendern</string>
	<key>Replace</key>
	<string>Ersetzen</string>
	<key>Reset</key>
	<string>Zurücksetzen</string>
	<key>Reverse Filter</key>
	<string>Umkehrfilter</string>
	<key>Rotate %d°</key>
	<string>Drehen um %d°</string>
	<key>Rotate Clockwise</key>
	<string>Im Uhrzeigersinn drehen</string>
	<key>Rotate Counterclockwise</key>
	<string>Gegen den Uhrzeigersinn drehen</string>
	<key>Save</key>
	<string>Speichern</string>
	<key>Scan &amp; Update Enhanced Index</key>
	<string>Erweiterten Index scannen und aktualisieren</string>
	<key>Scan Complete</key>
	<string>Scan abgeschlossen</string>
	<key>Scan Prompt</key>
	<string>Scan-Aufforderung</string>
	<key>Scanning</key>
	<string>Scannen</string>
	<key>Scanning...</key>
	<string>Scannen...</string>
	<key>Search...</key>
	<string>Suchen...</string>
	<key>Sequential Playback</key>
	<string>Sequentielle Wiedergabe</string>
	<key>Sequential Playback: Disabled</key>
	<string>Sequenzielle Wiedergabe: Deaktiviert</string>
	<key>Sequential Playback: Enabled</key>
	<string>Sequenzielle Wiedergabe: Aktiviert</string>
	<key>Set Auto Play Interval</key>
	<string>Automatische Wiedergabeintervall festlegen</string>
	<key>Set Scroll Speed</key>
	<string>Scrollgeschwindigkeit einstellen</string>
	<key>Settings...</key>
	<string>Einstellungen...</string>
	<key>Share...</key>
	<string>Teilen...</string>
	<key>Show All</key>
	<string>Alle anzeigen</string>
	<key>Show All Types of Files</key>
	<string>Alle Dateitypen anzeigen</string>
	<key>Show Camera RAW Files</key>
	<string>Kamera-RAW-Dateien anzeigen</string>
	<key>Show Exif</key>
	<string>Exif anzeigen</string>
	<key>Show Filename</key>
	<string>Dateiname anzeigen</string>
	<key>Show Finder Tags and Ratings</key>
	<string>Finder-Tags und Bewertungen anzeigen</string>
	<key>Show Hidden Files</key>
	<string>Versteckte Dateien anzeigen</string>
	<key>Show Image Files</key>
	<string>Bilddateien anzeigen</string>
	<key>Show Info</key>
	<string>Information anzeigen</string>
	<key>Show RAW/HDR Badge</key>
	<string>RAW/HDR-Abzeichen anzeigen</string>
	<key>Show Shadow</key>
	<string>Schatten anzeigen</string>
	<key>Show Statistics in Window Title</key>
	<string>Statistiken im Fenstertitel anzeigen</string>
	<key>Show Tags and Ratings</key>
	<string>Tags und Bewertungen anzeigen</string>
	<key>Show Video Files</key>
	<string>Videodateien anzeigen</string>
	<key>Show Video Metadata</key>
	<string>Video-Metadaten anzeigen</string>
	<key>Show in Finder</key>
	<string>Im Finder anzeigen</string>
	<key>Show in Original Folder</key>
	<string>Im ursprünglichen Ordner anzeigen</string>
	<key>Sidebar</key>
	<string>Seitenleiste</string>
	<key>Skip</key>
	<string>Überspringen</string>
	<key>Sort</key>
	<string>Sortieren</string>
	<key>Sort Folders First</key>
	<string>Ordner zuerst sortieren</string>
	<key>Sort Order</key>
	<string>Sortierreihenfolge</string>
	<key>Sort Using Full Path In Collection Mode</key>
	<string>Im Sammlungsmodus mit vollständigem Pfad sortieren</string>
	<key>Sort by EXIF Info</key>
	<string>Nach EXIF-Informationen sortieren</string>
	<key>Statistic</key>
	<string>Statistik</string>
	<key>Stop</key>
	<string>Stopp</string>
	<key>Success</key>
	<string>Erfolg</string>
	<key>Symbolic Link</key>
	<string>Symbolische Verknüpfung</string>
	<key>Tagging</key>
	<string>Tagging</string>
	<key>Text File</key>
	<string>Textdatei</string>
	<key>This app is now the default for all specified file types.</key>
	<string>Diese App ist jetzt für alle angegebenen Dateitypen die Standardanwendung.</string>
	<key>Thumbnail General</key>
	<string>Allgemeine Miniaturansicht</string>
	<key>Thumbnail Options</key>
	<string>Miniaturansicht-Optionen</string>
	<key>Thumbnail Size</key>
	<string>Miniaturbildgröße</string>
	<key>Undo</key>
	<string>Rückgängig machen</string>
	<key>Unpin Window from Top</key>
	<string>Fenster von oben lösen</string>
	<key>Unsupported Video Format</key>
	<string>Nicht unterstütztes Videoformat</string>
	<key>Updating Index</key>
	<string>Index wird aktualisiert</string>
	<key>Use Full Path</key>
	<string>Vollständigen Pfad verwenden</string>
	<key>Use Full Path in Window Title</key>
	<string>Vollständigen Pfad im Fenstertitel verwenden</string>
	<key>Use Internal Video Player</key>
	<string>Internen Videoplayer verwenden</string>
	<key>Video</key>
	<string>Video</string>
	<key>VideoMetadata-AvgFrameRate</key>
	<string>Durchschnittliche Bildrate</string>
	<key>VideoMetadata-BitRate</key>
	<string>Bitrate</string>
	<key>VideoMetadata-CodecLongName</key>
	<string>Codec-Langname</string>
	<key>VideoMetadata-CodecName</key>
	<string>Codec-Name</string>
	<key>VideoMetadata-ColorSpace</key>
	<string>Farbraum</string>
	<key>VideoMetadata-CreationTime</key>
	<string>Erstellungszeit</string>
	<key>VideoMetadata-Duration</key>
	<string>Dauer</string>
	<key>VideoMetadata-EncoderSoftwareName</key>
	<string>Encoder-Software-Name</string>
	<key>VideoMetadata-FormatName</key>
	<string>Formatname</string>
	<key>VideoMetadata-Height</key>
	<string>Höhe</string>
	<key>VideoMetadata-Index</key>
	<string>Index</string>
	<key>VideoMetadata-Level</key>
	<string>Level</string>
	<key>VideoMetadata-PixelFormat</key>
	<string>Pixelformat</string>
	<key>VideoMetadata-Profile</key>
	<string>Profil</string>
	<key>VideoMetadata-RFrameRate</key>
	<string>Bildrate</string>
	<key>VideoMetadata-Width</key>
	<string>Breite</string>
	<key>Videos</key>
	<string>Videos</string>
	<key>View</key>
	<string>Ansicht</string>
	<key>Volume</key>
	<string>Lautstärke</string>
	<key>Waterfall View</key>
	<string>Wasserfall-Ansicht</string>
	<key>Window Title</key>
	<string>Fenstertitel</string>
	<key>Zoom</key>
	<string>Zoom</string>
	<key>Zoom In</key>
	<string>Vergrößern</string>
	<key>Zoom Out</key>
	<string>Verkleinern</string>
	<key>ask-to-delete</key>
	<string>Möchten Sie diese Dateien wirklich in den Papierkorb verschieben?</string>
	<key>ask-to-delete-external</key>
	<string>Dieser Ordner unterstützt das Verschieben in den Papierkorb nicht. Diese Elemente werden sofort gelöscht und dieser Vorgang kann nicht rückgängig gemacht werden.</string>
	<key>ask-to-delete-nopermission</key>
	<string>Möchten Sie diese Dateien wirklich in den Papierkorb verschieben?

Die Berechtigung "Automatisierung" wurde diesem Programm nicht erteilt. Nach dem Verschieben in den Papierkorb kann die Funktion „An Originalort wiederherstellen“ nicht verwendet werden.</string>
	<key>ask-to-delete-shift</key>
	<string>Möchten Sie diese Dateien wirklich dauerhaft löschen? Diese Aktion kann nicht rückgängig gemacht werden.</string>
	<key>back-folder</key>
	<string>Zurück</string>
	<key>cannot-copy-to-self</key>
	<string>Eine Datei/einen Ordner kann nicht in sich selbst oder dessen Unterverzeichnis kopiert werden.</string>
	<key>cannot-move-to-self</key>
	<string>Eine Datei/Ordner kann nicht in sich selbst oder dessen Unterverzeichnis verschoben werden.</string>
	<key>copy-lowercase</key>
	<string>kopieren</string>
	<key>copy-to-download</key>
	<string>In den Ordner "Downloads" kopieren</string>
	<key>do-you-want-replace</key>
	<string>Möchten Sie es durch die Datei ersetzen, die Sie einfügen oder verschieben?</string>
	<key>do-you-want-replace(move)</key>
	<string>Möchten Sie es durch die Datei ersetzen, die Sie verschieben?</string>
	<key>do-you-want-replace(paste)</key>
	<string>Möchten Sie es durch die Datei ersetzen, die Sie einfügen?</string>
	<key>empty-enclose</key>
	<string>(Leer)</string>
	<key>file-exists-continue-batch-rename</key>
	<string>Die in Serie umbenannten Dateien stehen in Konflikt mit vorhandenen Dateien, zum Beispiel sind die neuen Dateinamen a_1.jpg, a_2.jpg, a_3.jpg..., aber es gibt bereits eine Datei mit dem Namen a_2.jpg. Soll die Sequenznummer automatisch inkrementiert werden, um fortzufahren?</string>
	<key>file-rightmenu-get-info</key>
	<string>Informationen abrufen</string>
	<key>file-rightmenu-get-statistic</key>
	<string>Statistik anzeigen</string>
	<key>file-size</key>
	<string>Größe</string>
	<key>first-time-use-prompt</key>
	<string>Doppelklicken Sie die linke Taste, um zu schließen.
Bild: Halten Sie die rechte oder linke Taste gedrückt und scrollen Sie mit dem Rad zum Vergrößern oder Verkleinern.
Video: Halten Sie die rechte Maustaste gedrückt und ziehen Sie, um den Wiedergabefortschritt anzupassen.</string>
	<key>gen-thumb-info</key>
	<string>"Bevorzugt eingebettete Thumbnails verwenden" bezieht sich auf die Priorisierung der Verwendung von Thumbnails, die in den EXIF-Daten des Bildes eingebettet sind, welche typischerweise eine geringere Auflösung haben. Da jedoch nur der Dateikopf gelesen werden muss, kann die Geschwindigkeit beim Lesen von Bildern auf einem Netzlaufwerk erheblich verbessert werden. Da die meisten Bilder im Internet ihre EXIF-Daten entfernt haben, um die Dateigröße zu reduzieren, wechselt das Programm dann zu "Standard-Thumbnails generieren". 

"Standard-Thumbnails generieren" bezieht sich auf das Erstellen von Thumbnails mittlerer Qualität mit einer Größe von 512×512. In diesem Fall muss der gesamte Dateiinhalte heruntergeladen werden. (Da eingebettete Thumbnails in RAW-Bildern normalerweise eine höhere Auflösung haben, werden ihre eingebetteten Thumbnails in diesem Modus weiterhin bevorzugt.)

"High-Definition-Thumbnails generieren" beinhaltet das genaue Rendern des Bildes im Thumbnail-Bereich, und es wird empfohlen, diese Option zu aktivieren, wenn die Thumbnail-Größe größer als der Standardwert ist. Zu diesem Zeitpunkt kann das neu gerenderte Bild mehr Speicher verbrauchen.

Zusätzlich werden Thumbnails standardmäßig nicht für Ordner auf externen Laufwerken generiert. Bitte gehen Sie zu "Einstellungen" -&gt; "Erweitert", um entsprechende Optionen zu ändern.</string>
	<key>has-exist-in-dest</key>
	<string>Im Zielordner existiert bereits eine Datei mit dem Namen "%@".</string>
	<key>has-same-name-files</key>
	<string>Hat denselben Namen Dateien</string>
	<key>has-same-name-files-info</key>
	<string>Die Quelldatei enthält Dateien mit demselben Namen. Sollen sie automatisch umbenannt werden?

Zum Beispiel werden mehrere Dateien mit dem Namen abc.jpg aus verschiedenen Verzeichnissen automatisch in abc.jpg, abc_2.jpg, abc_3.jpg umbenannt...

Hinweis: Bitte bestätigen Sie die Auswirkungen dieses Vorgangs, um Verwirrung zu vermeiden.</string>
	<key>image-dimensions</key>
	<string>Abmessungen</string>
	<key>input-new-folder-name</key>
	<string>Neuen Ordnernamen eingeben: </string>
	<key>input-new-textfile-name</key>
	<string>Bitte geben Sie den Dateinamen ein:</string>
	<key>move-to-download</key>
	<string>In den Ordner "Downloads" verschieben</string>
	<key>next-folder</key>
	<string>Nächster Ordner</string>
	<key>next-sibling</key>
	<string>Nächstes Geschwisterelement</string>
	<key>next-sibling-of-parent</key>
	<string>Nächstes Geschwister des Elternteils</string>
	<key>ocr-recog-fail</key>
	<string>Die OCR-Funktion erfordert macOS 13.0 oder höher</string>
	<key>open-in-new-tab-this</key>
	<string>In neuem Tab öffnen</string>
	<key>operation-logs-info</key>
	<string>Aufzeichnungen über Datei-Löschen, Umbenennen, Verschieben und Einfügen-Vorgänge. Derzeit gibt es keinen Inhalt.</string>
	<key>optimizeWindow</key>
	<string>Optimale Fenstergröße</string>
	<key>pan-zoom</key>
	<string>Schwenkscrollen nach Zoom aktivieren</string>
	<key>pan-zoom-info</key>
	<string>Das Standardverhalten des Mausrads oder Touchpads beim Scrollen ist der Bildwechsel. Wenn diese Funktion aktiviert ist, ändert sich das Scrollverhalten nach dem Vergrößern des Bildes zu Schwenken. Dies wird typischerweise für die Ansicht von langen Screenshots oder Comics verwendet.</string>
	<key>parent-folder</key>
	<string>Übergeordneter Ordner</string>
	<key>portable-mode-info</key>
	<string>Im tragbaren Modus:
 - Beim Öffnen eines Bildes passt sich das Fenster automatisch an die Abmessungen des Bildes an;
 - Beim Schließen eines Bildes passt sich das Fenster automatisch an einen Teil des Bildschirms an</string>
	<key>previous-folder</key>
	<string>Vorheriger Ordner</string>
	<key>previous-sibling</key>
	<string>Vorheriges Geschwisterelement</string>
	<key>previous-sibling-of-parent</key>
	<string>Vorheriges Geschwister des Elternteils</string>
	<key>qrcode-recog-fail</key>
	<string>QR-Code konnte nicht erkannt werden</string>
	<key>qrcode-recog-result</key>
	<string>QR-Code-Erkennungsergebnis</string>
	<key>rating-info</key>
	<string>**Über XMP-Bewertungen** XMP-Bewertungen sind eine universelle Bildbewertungsmethode, die 1 bis 5 Sterne verwendet, um die Priorität eines Bildes anzuzeigen. Sie sind standardmäßige Metadaten der Branche und kein proprietäres FlowVision-Format und können von vielen XMP-kompatiblen Softwareanwendungen erkannt werden.

**Was ist XMP?** XMP (Extensible Metadata Platform) kann als eine „in das Bild eingebettete Informationskarte“ betrachtet werden, die häufig verwendet wird, um bearbeitbare Metadaten wie Bewertungen, Schlüsselwörter und Urheberrechtsinformationen zu speichern. Im Gegensatz zu EXIF, das hauptsächlich Kameraeinstellungen wie Verschlusszeit, Blende und ISO aufzeichnet, konzentriert sich XMP mehr auf beschreibende, vom Benutzer bearbeitbare Daten. In Bezug auf die Dateistruktur befinden sich beide im Metadatenbereich des Bildes, gehören aber zu unterschiedlichen Datennamenssystemen oder Datenblöcken und können koexistieren.

**Wo werden die Bewertungsinformationen gespeichert?** FlowVision schreibt Bewertungen in das xmp:Rating-Feld innerhalb der Metadaten des Bildes. Diese Informationen werden typischerweise in den Metadatenbereich der Bilddatei eingebettet - zum Beispiel im Metadatenabschnitt von JPEG-Dateien oder in den entsprechenden Metadatenspeichern von PNG-, TIFF-, HEIF- und RAW-Formaten - anstatt separat als Datenbankeintrag oder als Dateisystemmetadaten gespeichert zu werden.

**Was bedeutet „Keine Bewertung“?** Wenn Sie „Keine Bewertung“ auswählen, löscht FlowVision das xmp:Rating-Feld (es schreibt keinen Wert von 0). Dies zeigt an, dass dem Bild derzeit keine Bewertung zugewiesen ist.

**Wichtige Hinweise** Das Festlegen oder Löschen einer Bewertung erfordert das Schreiben in die Datei. Nach dem Schreiben wird das Änderungsdatum der Datei in der Regel aktualisiert, und auch die Dateigröße kann sich aufgrund der neu geschriebenen Metadaten geringfügig ändern. Wenn Sie sich bei der Synchronisierung, Sicherung oder Sortierung auf die Änderungszeit verlassen, ist es ratsam, diesen Einfluss zu verstehen, bevor Sie Stapelbewertungen durchführen.</string>
	<key>raw-use-embeded-info</key>
	<string>Wenn diese Option aktiviert ist, verwenden Sie das eingebaute Exif-Thumbnail anstelle der Original-RAW-Datei.

RAW-Dateien enthalten in der Regel hochwertige Exif-Thumbnails für die Vorschau-Schnittstelle der Kamera, bei denen es sich um nicht originale Bilder handelt, die von dem integrierten Programm der Kamera korrigiert und verarbeitet werden. Durch die Verwendung dieser Thumbnails kann das Programm die Ladezeiten erheblich verkürzen.</string>
	<key>recognize-OCR</key>
	<string>Text erkennen</string>
	<key>recognize-QRCode</key>
	<string>QR-Code erkennen</string>
	<key>recursive-mode-info</key>
	<string>Sobald der "Rekursive Browsing Modus" aktiviert ist, wird der Miniaturbereich alle Dateien in einem Ordner und seinen Unterverzeichnissen anzeigen. Wenn "Ordner einschließen" ausgewählt ist, werden auch alle Unterordner selbst angezeigt.

Das Scannen bestimmter Systemverzeichnisse oder Netzlaufwerke kann dazu führen, dass das Programm verzögert.

Zusätzlich wird in diesem Modus die Anwendung keine Änderungen des Dateisystems überwachen, daher führen Sie bei externen Modifikationen (wie Bearbeitungen oder Löschungen) bitte eine manuelle Aktualisierung durch. Bei Änderungen innerhalb der Anwendung wird zur Gewährleistung der Betriebsfortführung keine automatische Aktualisierung erfolgen, wenn zu viele Bilder in der Ansicht sind; bitte aktualisieren Sie manuell.</string>
	<key>recursive-mode-nodirection</key>
	<string>Im rekursiven Modus kann die Aktion zum Finden des nächsten/vorherigen Ordners nicht ausgeführt werden.</string>
	<key>renaming-conflict</key>
	<string>Eine Datei mit diesem Namen existiert bereits Bitte wählen Sie einen anderen Namen</string>
	<key>save-to-custom-profile</key>
	<string>Speichern unter benutzerdefiniertem Profil %@</string>
	<key>scan-enhanced-index-info</key>
	<string>AUFGABE</string>
	<key>scanned-files</key>
	<string>Derzeit werden %d Dateien gescannt, darunter %d Bilder und %d Videos. Möchten Sie fortfahren?</string>
	<key>search-help</key>
	<string>**Inhalt filtern**
Die Schaltfläche „Filter anwenden“ filtert die Inhalte des aktuellen Verzeichnisses und zeigt nur Elemente an, die den Suchkriterien entsprechen. Um die ursprüngliche Ansicht wiederherzustellen, löschen Sie die Suchkriterien und klicken Sie erneut auf diese Schaltfläche oder klicken Sie auf das Suchsymbol in der Symbolleiste.

**Unterordner durchsuchen**
Um Dateien in Unterverzeichnissen zu durchsuchen, aktivieren Sie zuerst den „Rekursiven Durchsuchen-Modus“.

**Was sind reguläre Ausdrücke?**
Reguläre Ausdrücke (Regex) sind Muster, die verwendet werden, um Zeichenkombinationen innerhalb von Zeichenfolgen zu finden. Sie sind ein leistungsstarkes Textverarbeitungswerkzeug, das häufig für Aufgaben wie Suchen, Ersetzen und Parsen von Text verwendet wird. Zum Beispiel: ^2024 kann Dateien finden, die mit '2024' beginnen; .*modified\.[^.]+$ kann Dateien finden, die mit 'modified' enden (unabhängig von der Erweiterung); .*\.jpg$ kann Dateien mit der Erweiterung '.jpg' finden.

**Erweiterte Suche**
Im „Rekursiven Durchsuchen-Modus“ können Sie zusätzlich die Option „Vollständigen Pfad verwenden“ nutzen und sie mit regulären Ausdrücken kombinieren, um erweiterte Suchen durchzuführen. Zum Beispiel, bei einem vollständigen Dateipfad wie: /Users/Alice/Pictures/20220101/mypick/001.jpg können Sie den regulären Ausdruck verwenden: ^.*\/[^\/]*pick[^\/]*\/[^\/]+$ um alle Dateien zu finden, deren übergeordnete Verzeichnisnamen „pick“ enthalten. Für komplexere Regex-Muster können Sie große Sprachmodelle verwenden, um beim Schreiben zu helfen.</string>
	<key>sort-addDateA</key>
	<string>Nach Hinzufügedatum sortieren</string>
	<key>sort-addDateZ</key>
	<string>Nach Hinzufügedatum sortieren (Absteigend)</string>
	<key>sort-createDateA</key>
	<string>Nach Erstellungsdatum sortieren</string>
	<key>sort-createDateZ</key>
	<string>Nach Erstellungsdatum sortieren (Absteigend)</string>
	<key>sort-exif-local-warning</key>
	<string>Das Sortieren nach Exif-Informationen erfordert das Lesen der Header aller Dateien, was zu langsamen Ladegeschwindigkeiten führen kann. Zum Beispiel beträgt die Referenzlesegeschwindigkeit für Videodateiinformationen etwa 10 pro Sekunde.

Das aktuelle Verzeichnis enthält %d Bilder oder Videos, mit einer geschätzten maximalen Ladezeit von %d Sekunden. Sind Sie sicher, dass Sie fortfahren möchten?</string>
	<key>sort-exif-network-warning</key>
	<string>Das Sortieren nach Exif-Informationen erfordert das Lesen der Kopfzeilen aller Dateien, was zu langsamen Ladegeschwindigkeiten führen kann. Zum Beispiel beträgt die Referenzlesegeschwindigkeit auf einem SMB-Netzlaufwerk etwa 10 pro Sekunde

Das aktuelle Verzeichnis befindet sich auf einem externen Laufwerk und enthält %d Bilder oder Videos, mit einer geschätzten maximalen Ladezeit von %d Sekunden. Möchten Sie trotzdem fortfahren?</string>
	<key>sort-exifDateA</key>
	<string>Nach Exif-Datum sortieren</string>
	<key>sort-exifDateZ</key>
	<string>Nach Exif-Datum sortieren (Absteigend)</string>
	<key>sort-exifPixelA</key>
	<string>Nach Exif-Pixelgröße sortieren</string>
	<key>sort-exifPixelZ</key>
	<string>Nach Exif-Pixelgröße sortieren (Absteigend)</string>
	<key>sort-extA</key>
	<string>Nach Dateityp sortieren</string>
	<key>sort-extZ</key>
	<string>Nach Dateityp sortieren (Absteigend)</string>
	<key>sort-label-date</key>
	<string>Datum</string>
	<key>sort-label-exifDate</key>
	<string>Exif-Datum</string>
	<key>sort-label-exifPixel</key>
	<string>Exif Pixel</string>
	<key>sort-label-ext</key>
	<string>Typ</string>
	<key>sort-label-name</key>
	<string>Name</string>
	<key>sort-label-random</key>
	<string>Zufällig</string>
	<key>sort-label-size</key>
	<string>Größe</string>
	<key>sort-modDateA</key>
	<string>Sortieren nach Änderungsdatum</string>
	<key>sort-modDateZ</key>
	<string>Sortieren nach Änderungsdatum (Absteigend)</string>
	<key>sort-pathA</key>
	<string>Nach Dateiname sortieren</string>
	<key>sort-pathZ</key>
	<string>Nach Dateiname sortieren (Absteigend)</string>
	<key>sort-random</key>
	<string>Zufällig sortieren</string>
	<key>sort-readme</key>
	<string>„Sortieren nach vollständigem Pfad im Sammlungsmodus“ bedeutet, dass bei rekursivem Modus oder bei der Arbeit mit Tag-Sammlungen, wenn zwei Dateien die folgenden Pfade relativ zum aktuellen Verzeichnis haben: ./AAA/2.jpg ./BBB/1.jpg dann wird 2.jpg zuerst kommen, wenn nach vollständigem Pfad sortiert wird, während 1.jpg zuerst kommt, wenn nach Dateiname sortiert wird.

Beim Sortieren nach Exif-Informationen muss der Header jeder Datei gelesen werden, was zu langsameren Ladegeschwindigkeiten führen kann. Zum Beispiel liegt auf einem SMB-Netzlaufwerk oder bei Videodateien die typische Lesegeschwindigkeit bei etwa 10 Dateien pro Sekunde.</string>
	<key>sort-sizeA</key>
	<string>Nach Dateigröße sortieren</string>
	<key>sort-sizeZ</key>
	<string>Nach Dateigröße sortieren (Absteigend)</string>
	<key>statistic-content</key>
	<string>Ordneranzahl: %d
Dateianzahl: %d
Bildanzahl: %d
Videoanzahl: %d
Gesamtgröße: %@</string>
	<key>switch-to-custom-profile</key>
	<string>Zu benutzerdefiniertem Profil %@ wechseln</string>
	<key>switchToActualSize</key>
	<string>Standard-Bildgröße</string>
	<key>switchToDarkMode</key>
	<string>Dunkelmodus</string>
	<key>switchToFitToWindow</key>
	<string>Standardmäßige Bildanpassung an Fenster</string>
	<key>switchToLightMode</key>
	<string>Heller Modus</string>
	<key>switchToSystemTheme</key>
	<string>System anpassen</string>
	<key>up-folder</key>
	<string>Umschließender Ordner</string>
	<key>video-dimensions</key>
	<string>Dimensionen</string>
	<key>video-play-info</key>
	<string>In der Spieleroberfläche pausiert die Wiedergabe durch Drücken der linken Maustaste, und durch Rechtsklick-Ziehen wird der Videowiedergabefortschritt angepasst. Mit den Pfeiltasten links und rechts der Tastatur kann vorgespult und zurückgespult werden, und das Gedrückthalten der Cmd-Taste ermöglicht die Navigation Bild für Bild.

macOS unterstützt nativ Videoformate wie "mp4", "mov", "m2ts", "ts", "mpeg", "mpg", "m4v" und "vob". Andere Formate erfordern weiterhin einen externen Player zur Wiedergabe.

Für HEVC-codierte Videos erkennt der integrierte Decoder von macOS nur Codec-Tags von hvc1 und nicht von hev1. Sie können FFmpeg für eine verlustfreie Konvertierung verwenden: ffmpeg -i input.mp4 -c copy -movflags +faststart -tag:v hvc1 output.mp4.

Drücken Sie Cmd+Shift+V, um "Sichtbare Videos automatisch abzuspielen," das heißt, in der Miniaturansicht werden Videos im sichtbaren Bereich in einer Schleife wiedergegeben. Durch erneutes Drücken der Tastenkombination oder durch Ordnerwechsel wird dieser Modus beendet.</string>
	<key>window-num-max</key>
	<string>Die Anzahl der Fenster überschreitet das Limit.</string>
</dict>
</plist>
